[
    {
        "head" : "కలరింగ్",
        "id":2,
        "content" : "<p>మీరు మీ తెల్ల జుట్టు ను కవర్ చేసుకుందాం అనుకుంటున్నారా , లేదా మీ జుట్టును  మీకు నచ్చినట్లు చూడాలని  అనుకుంటున్నారా, మీ కోరికలన్నిటికి  మా వద్ద  పరిష్కారం ఉంది. </p><p>మేము మా అన్ని హెయిర్ సర్వీస్ లకు హెన్నా వాడుతాం. కుడులా నుండి జుట్టు అంచుల దాకా కలర్ చేస్తాం. మీ జుట్టు ని సాధారణమైన రంగు నుండి మెరిసేయ్ రంగు కు తెపిస్తాం.</p>"
    },
    {
        "head" : "స్పా ",
        "id":5,
        "content" : "<p>హెయిర్ మసాజ్ చేసుకోవడం లో ఉన్నంత తృప్తి దేనిలోనూ లేదు హెయిర్ మసాజ్ ఆరోగ్యానికి చాల మంచిది, మీ జుట్టును బలపరిచి, తలా పై చెర్మాన్ని ఉత్తేజించి మరియు జుట్టు పెరగటం లో సహకరిస్తుంది.</p><p>హెయిర్ మసాజ్ మీ పొడి జుట్టుకు చాల ప్రయోజకరం. ఇది మీ శరీరానికి కూడా రిలాక్సే ఇస్తుంది, ఒత్తిడిని తగ్గిస్తుంది. </p>"
    },
    {
        "head" : "స్ట్రిగ్టెనింగ్",
        "id":6,
        "content" : "<p>మీ జుట్టును స్ట్రెయిట్ మరియు సిల్కీ చేసుకోవాలి అనుకుంటున్నారా ? మీ జుట్టును మీకు నచ్చిన సినిమా హీరోయిన్ ల చేసుకోవాలి అనుకుంటున్నారా? మీ కోరికలు ముర్ము తీరుస్తాం, మేము మీ జుట్టును ఎటువంటి దమగె లేకుండా స్ట్రెయిట్ చేస్తాం .</p><p>కాబట్టి మా వద్దకు రండి మరియు మీ జుట్టు, మీరు టెన్షన్ ఫ్రీ గ ఉండండి </p>"
    },
    {
        "head" : "పేస్ క్లీనప్",
        "id":1,
        "content" : "<p>పేస్ క్లీనప్ అనేది మీ చర్మాన్ని ఆరోగ్యంగా ఉంచటానికి, హైడ్రాటెడ్ గ ఉంచటానికి మరియు చెర్మాన్ని మెరిసే ల చేయటానికి చాల ముఖ్యం </p><p>మేమి అన్ని రకాల పేస్ క్లీనుప్స్ చేస్తాం, మీ చెర్మన్ కొయిలై గ, నార్మల్ గ, పొడిగా, పొరలు గ లేదా ఇంకెలా ఉన్న, మేము మీ చెర్మాన్ని రీస్ చేసి స్ట్రెస్ ని తాగించి ఆరోగ్యం గ చేస్తాం</p>"
    },
    {
        "head" : "ఫ్యాష",
        "id":3,
        "content" : "<p>ఫ్యాష అనేది కేవలం అందంగా కనిపియ్యటానికి కాదు, ఇది మీ చెర్మాన్ని ఎన్నో వండర్స్ చేస్తుంది. ఒక మంచి ప్రొఫెషనల్ మీకు ఫ్యాష చేస్తేయ్ మీరు అందం గ కన్పియటమే కాక మీ మొటిమలను దూరం చేస్తుంది, మీ చర్మ రక్త ప్రసారాన్ని పెంచుతుంది, మీ చెర్మాన్ని మంచి గలౌ ని ఇస్తుంది </p><p>మేము ఫ్యాష కి వ్వడేయ్ ప్రొడక్ట్స్ లో విటమిన్స్, మినరల్స్ ఉంటాయి అవి మీ చెర్మాన్ని ముడులు రాకుండా చేస్తాయి, మీ చెర్మాన్ని  యవ్వనాన్ని ఇస్తుంది.  </p>"
    },
    {
        "head" : "పేస్ బ్లీచింగ్",
        "id":0,
        "content" : "<p>పేస్ బ్లీచింగ్ అనేది మీ చెర్మం నుండి నల్ల దాన్నని దూరం చేయటానికి వాడుతాం. అది మిమల్ని తెల్లగా చేయటమే కాక బ్రైట్నెస్ ని ఆడ్ చేస్తుంది </p><p>మేము బ్లీచ్ చేసే టెక్నిక్కే ఎటువంటి చెడు చేయదు. సరైన పద్దతి లో బ్లీచింగ్ చేస్తేయ్ మీ చెర్మన్ తెల్లగా , అందంగా ఎటువంటి మచ్చ లేకుండా చేస్తుంది </p>"
    },
    {
        "head" : "పేస్ మాస్కస్",
        "id":4,
        "content" : "<p>పేస్ మాస్క్ ఒక బ్యూటీ మరియు షుడం చేసేయ్ ట్రీట్మెంట్. ఇది మీ చెర్మాన్ని లోపల నుండి క్లీన్ చేసి తెల్ల దాన్నని ఇస్తుంది మరియు మచ్చలను మొటిమలను వదల కొడ్తుంది</p>"
    }
]